be5invis.vscode-custom-css
bmewburn.vscode-intelephense-client
codezombiech.gitignore
CoenraadS.bracket-pair-colorizer
CoenraadS.bracket-pair-colorizer-2
Compulim.vscode-clock
dbaeumer.vscode-eslint
donjayamanne.githistory
eamodio.gitlens
esbenp.prettier-vscode
felixfbecker.php-debug
felixfbecker.php-intellisense
fterrag.vscode-php-cs-fixer
GitHub.vscode-pull-request-github
James-Yu.latex-workshop
manasxx.background-cover
mosapride.zenkaku
MS-CEINTL.vscode-language-pack-ja
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
neilbrayfield.php-docblocker
octref.vetur
PKief.material-icon-theme
ritwickdey.LiveServer
s-nlf-fh.glassit
shardulm94.trailing-spaces
tht13.python
vscodevim.vim
wesbos.theme-cobalt2
zhuangtongfa.material-theme
